{ "answers": 
 [{   
   "input": "SCM гэж юу вэ?",
   "output": "НИЙЛҮҮЛЭЛТ ХАНГАМЖИЙН СИСТЕМ (Supply Chain Management System) нь байгууллагын бараа, ажил үйлчилгээний шаардлагыг тодорхойлох, худалдан авалтын төлөвлөгөө гаргахаас эхлээд, бараа материалыг хадгалах, хянах бүхий л үйл ажиллагааг автоматжуулах, байгууллагын удирдлагын зардал, цаг хугацаа, механик үйлдлүүдийг багасгаж, хоорондын уялдаа холбоог сайжруулах, үр ашгийг нэмэгдүүлэхэд чиглэн ажилладаг."
 },
 {
   "input": "Бараа яаж бүртгэх",
   "output": "Бараа материалын модулийн Суурь бүртгэл дотор тухайн барааны ангилал, барааны нэр, төлөв, барааны хэлбэр, үнэ гэсэн мэдээллүүдээр үндсэн бүртгэл хийгддэг. "
 },
 {
   "input": "Барааны төлөв гэж юу вэ",
   "output": "Бараа бүртгэл дэлгэцийн Төлөв талбар нь:"
 },
 {
   "input": "Барааны ангилал гэж юу вэ",
   "output": "Идэвхтэй - Барааг идэвхтэй болгосноор худалдан авах, орлого, зарлагын гүйлгээнд ашиглагдах боломжтой болно."
 },
 {
   "input": "Барааны хэлбэр гэж юу вэ",
   "output": "Худалдаж авахгүй - Худалдан авах үйл ажиллагаанд ашиглагдахгүй."
 },
 {
   "input": "Барааны хувилбар гэж юу вэ",
   "output": "Хөдөлгөөн хийхгүй - Бараа материалын гүйлгээнд ашиглагдахгүй"
 },
 {
   "input": "Барааны худалдан авах хэлбэр  гэж юу вэ",
   "output": "Идэвхгүй - Бараа нь худалдан авах, гүйлгээний бүх процесс ашиглагдахгүй бүртгэгдсэн түүхээрээ хадгалагдана."
 },
 {
   "input": "Барааны хөрвүүлэх коэфциент гэж юу вэ",
   "output": "Нийт барааг нийтлэг аль нэг шинж чанараар төрөлжүүлэн бүртгэх боломж юм. Тухайлбал тухайн барааны брэндээр, ашиглагдах төслөөр, хэрэглээний зориулалтаар барааны ангилал хийнэ."
 },
 {
   "input": "Барааны үндсэн хэмжих нэгж юу вэ",
   "output": "Барааны үндсэн 4 төрлийн хэлбэр сонгож бүртгэх боломж юм. Тухайлбал : Бараа материал , Дуусаагүй үйлдвэрлэл, Ажил үйлчилгээ, Бусад зардал"
 },
 {   
   "input": "Барааны үнийн төрөл гэж юу вэ",
   "output": "Тухайн нэг үнэтэй нэг бараа нь олон хувилбартай байж болох юм. Жишээ шар цамц, цэнхэр цамц эсвэл хэлбэрийн олон хувилбар дугуй өнцөгт, дөрвөлжин өнцөгт гэх мэт."
 },
 {   
   "input": "Босго үнэ гэж юу вэ",
   "output": "Тухайн барааг худалдаж авах үнийн дээд үнэ."
 },
 {   
   "input": "Салбарын төрөл гэж юу вэ",
   "output": "Тухайн агуулах байгууламжийн төрөл ангиллын нэр байна."
 },
 {   
   "input": "Салбар гэж юу вэ",
   "output": "Бараа материалын хадгалах агуулахын, байгууламжийн нэрийг бүртгэнэ"
 },
 {   
   "input": "Байршлын төрөл гэж юу вэ",
   "output": "Тухайн байршил эгнээний төрөл ангилал байна."
 },
 {   
   "input": "Байршил гэж юу вэ",
   "output": "Бараа материал байршиж буй байршлын бүртгэл байна. Тухайлбал нэгдүгээр агуулахын 2 дугаар эгнээ  гэх мэт"
 },
 {   
   "input": "Барааны зураг хэрхэн оруулах вэ",
   "output": "Бараа материалын бодит зургуудийг систем  бүртгэх боломж бөгөөд Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэц Зураг товчоор зургийн мэдээлэл оруулна."
 },
 {   
   "input": "Барааны үзүүлэлт гэж юу вэ",
   "output": "Тухайн бараан материалыг хэмжих илэрхийлэх үзүүлэлтүүд юм. Тухайлбал эзлэхүүн, жин, урт, өндрийн мэдээлэл юм."
 },
 {   
   "input": "Барааны үзүүлэлт хэрхэн бүртгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэц Хувилбар таб - Хэмжих нэгж дэлгэцэд бүртгэнэ."
 },
 {   
   "input": "Барааны үнэ хэрхэн оруулах вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл барааны үнэ талбар үнийн төрөл сонгоод бүртгэнэ. Тухайлбал жишиг үнэ, борлуулах үнэ төрөл сонгоод тус бүр оруулна."
 },
 {   
   "input": "Орлох бараа гэж юу вэ",
   "output": "Тухайн барааны хэрэглээг орлох өөр нэг бараа юм."
 },
 {   
   "input": "Орлох барааг хэрхэн бүртгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэцийн Орлох бараа таб -д бүртгэнэ."
 },
 {   
   "input": "Дотоод код гэж юу вэ",
   "output": "Бусад системийг интеграц хийхэд дотоод код"
 },
 {   
   "input": "Иж бүрдэл гэж бараа гэж юу вэ",
   "output": "Нэг бараа өөр нэг бараатай багц болон зарлага гарах боломж юм. "
 },
 {   
   "input": "Иж бүрдэл барааг хэрхэн үүсгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэцийн Хувилбар таб - Иж бүрдэл таб-д тухайн бараа болон багц болох барааг нэмэх байдлаар бүртгэл хийнэ."
 },
 {   
   "input": "Жишиг үнэ гэж юу вэ",
   "output": "Тухайн бараа материалын зах зээлийн үнэ буюу худалдан авсан сүүлийн үнэ юм"
 },
 {   
   "input": "ХАХ гэж юу вэ?",
   "output": "Тухайн ажилтан, байгууллагын нэгж, багт хэрэгтэй бараа материал захиал боломжтой хүсэлтүүд юм."
 },
 {   
   "input": "ХАХ-ийг хэрхэн бүртгэдэг вэ?",
   "output": "Нийлүүлэлт хангамжийн системийн Худалдан авалтын модуль Худалдан авалтын хүсэлт цэс Худалдан авалтын хүсэлт жагсаалт сонгоод Шнэ товчоор Худалдан авалтын хүсэлт (ХАХ) бүртгэл дэлгэцэд бүртгэнэ."
 },
 {   
   "input": "Төсөвт үнэ гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг худалдан авахаар төсөвлөсөн үнэ юм"
 },
 {   
   "input": "Төсөвт үнийг хэрхэн оруулах вэ",
   "output": "2 аргаа бүртгэх боломжтой. Худалдан авалтын төлөвлөгөө, Худалдан авалтын хүсэлт бүртгэхэд Төсөвт үнэ талбар оруулна."
 },
 {   
   "input": "Босго үнэ хэрхэн бүртгэх",
   "output": "Худалдан авалтын модуль Тохиргоо цэс Босго үнэ  цэсэд оруулна."
 },
 {   
   "input": "Жишиг үнийг хэрхэн оруулах вэ",
   "output": "Бараа материал жагсаалт - Барааны бүртгэл дэлгэцэд үнийн төрөл Жишиг үнэ утгыг сонгоод барааны үнэ талбар үнийн дүнг оруулаад Хадгална"
 },
 {   
   "input": "Түр бараа гэж юу вэ",
   "output": "Үндсэн барааны бүртгэл санд байхгүй, өмнө худалдан авч байгаагүй барааг Түр бараа гэдэг төрөлтэй бүртгэж захиалах хийх боломжтой"
 },
 {   
   "input": "Түр барааг хэрхэн бүртгэх вэ",
   "output": "ХАХ болон Үнийн саналын хүсэлт, Үнэ асуух хүсэлт зэрэг дэлгэцүүд Бараа , үйлчилгээ табны Түр бараа бүртгэх товчоор түр барааны ерөнхий мэдээлэл оруулж бүртгэнэ."
 },
 {   
   "input": "Бараа бариулах хэрхэн хийх вэ",
   "output": "Борлуулалт хийгдэж буй бүх бараануудаас тодорхой тоо ширхгээр барааг барих(hold) хийж түр хадгалах зорилготой Бариулах гүйлгээний жагсаалтад бүртгэнэ."
 },
 {   
   "input": "Шаардлагатай огноо хэрхэн тохируулах вэ",
   "output": "Тухайн бараа материалын худалдаж авахад бэлэн байх огноо."
 },
 {   
   "input": "Худалдан авалтын төлөвлөгөө гэж юу вэ",
   "output": "Тухайн байгууллага нэгжид жилээр, улирлаар, сараа худалдан авалтын төлөвлөө зохион төлөвлөх процесс юм"
 },
 {   
   "input": "Худалдан авалтын төлөвлөгөөгөөр хэрхэн ХАХ хийх вэ",
   "output": "Худалдан авалтын модуль Төлөвлөгөө - Батлагдсан төлөвлөгөөний жагсаалт дэлгэцэд төлөвлөгөө хуваарилагдаад, хүлээн авсан төлөвлөгөөнүүд сонгох ХАХ үүсгэх товчоор үүснэ."
 },
 {   
   "input": "Худалдан авалтын төлөвлөгөөний гүйцэтгэлийг хэрхэн хянах вэ",
   "output": "Худалдан авалтын төлөвлөгөө - Бараа, үйлчилгээ таб-ын тухайн бараагаа сонгоод Бараа үе шат товчоор харна"
 },
 {   
   "input": "Баримтын үе шат гэж юу вэ",
   "output": "Баримтын үе шат гэдэг нь тухайн үүсгэсэн хүсэлт, бүртгэл нь аль статус буюу төлөв дээр явж байгаа талаар мэдээллийг харуулна. Үүнд мөн хэрэглэгч үе шат динамикаар нэмж тохируулах боломжтой юм."
 },
 {   
   "input": "Батлагдсан худалдан хүсэлтийн төлөвлөгөөг засварлах боломжтой юу",
   "output": "Боломжтой. Тухайн засварлах худалдан авалтын төлөвлөгөөний  Бараа үйлчилгээ таб бараагаа сонгоод Дэлгэрэнгүй товчоор хугацаа өнгөрөөгүй барааны төлөвлөгөөг засах боломжтой"
 },
 {   
   "input": "ХАХ-ын хүсэлтийн дугаарлалтыг хэрхэн тохируулдаг вэ",
   "output": "Системийн менежмент - Дугаарлалт - Худалдан авалт дэлгэцэд автоматаар дугаарлах тохиргоог хийснээр ХАХ ийн дугаарыг систем дугаар үүсгэнэ"
 },
 {   
   "input": "ХАХ-ын хүсэлтийн дугаарлалтыг гараас бичих боломжтой юу",
   "output": "Боломжтой. Системийн менежмент - Дугаарлалт - Худалдан авалт дэлгэцэд автоматаар дугаарлалт үүсгээгүй үед гараас дугаар бичих боломжтой"
 },
 {   
   "input": "ХАХ-ын зориулалт гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн бараа үйлчилгээг  Борлуулах болон Хэрэглэх  зориулалтаар ашиглана"
 },
 {   
   "input": "ХАХ-ын төсөл гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн зориулагдах төслийн мэдээллийг сонгоно"
 },
 {   
   "input": "ХАХ-ын төрөл гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн захиалгын төрлийн мэдээлэл байна"
 },
 {   
   "input": "ХАХ-ын шаардлагатай огноо гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтээр захиалж буй бараа үйлчилгээний бэлэн байх огноо юм"
 },
 {   
   "input": "ХАХ-ын бараа хүлээн авах хаяг, холбоо барих мэдээлэл хаанаас утгаа авдаг вэ",
   "output": "Бараа материал модуль Суурь бүртгэл - Салбарын жагсаалт цэс-ний Шинэ товчоор хүлээн авах салбар байгууламжийн нэр, хүлээн авах хаяг, холбоо барих мэдээллүүдийг оруулж бүртгэнэ"
 },
 {   
   "input": "ХАХ-ын бараа аль шатанд явж байгааг хэрхэн мэдэх вэ",
   "output": "Тухайн ХАХ-ын Бараа үйлчилгээний таб-д тухайн барааг сонгоод Бараа үе шат товч дарж харна"
 },
 {   
   "input": "ХАХ-ын барааны үлдэгдэлтэй эсэх харах боломжтой юу",
   "output": "Боломжтой. Тухайн ХАХ-ын Бараа үйлчилгээ таб тухайн барааг сонгоод Үлдэгдэл харах товчоор харна"
 },
 {   
   "input": "ХАХ-ын барааны мэдээлэл яагаад улаадаг вэ",
   "output": "ХАХ-ын бараа материал агуулахад үлдэгдэлгүй бол улаан өнгөөр тодруулдаг"
 },
 {   
   "input": "ХАХ дээр тэмдэглэл хэрхэн оруулах вэ",
   "output": "Тухайн ХАХ-ын Тэмдэглэл таб-д оруулна"
 },
 {   
   "input": "Дагах, дагуулах гэж юу вэ",
   "output": "Бүх цонхны Тэмдэглэл таб дагах гэдэг нь тухайн нэвтэрсэн хэрэглэгч уг табад орсон мэдээллийг имэйлээр авна, дагуулах гэдэг нь тэмдэглэл табад орсон мэдээллийг өөр нэг хэрэглэгч мэдэх шаардлагатай бол түүнийг сонгож оруулна."
 },
 {   
   "input": "Батлагдсан хүсэлтийн статус гэж юу вэ",
   "output": "Батлагдсан хүсэлтийн бараа нь худалдан авах процесс-ийн аль шатанд явж буй талаар мэдээлэл авах зориулалттай худалдан авалтын ажилтанд зориулагдсан жагсаалт юм"
 },
 {   
   "input": "Материал захиалгын статус гэж юу вэ",
   "output": "Хэрэглэгч бараа материал хүсэлт үүсгэн захиалсан бөгөөд худалдан авах процесс-ийн аль шатанд явж буй талаар мэдээлэл авах хүсэлт үүсгэгчид зориулагдсан жагсаалт юм."
 },
 {   
   "input": "ХАХ-дээр хэрхэн барааг олноор оруулах вэ",
   "output": "Худалдан авалт модуль Худалдан авалтын хүсэлт цэс-ний Бараа бөөнөөр нэмэх дэлгэцээс захиалах бараануудаа сонгоод Сонгосон барааны жагсаалт хэсгээс Үнэ асуух хүсэлт, Худалдан авалтын төлөвлөгөө, Худалдан авалтын хүсэлт, Агуулахын орлого, Захиалга үүсгэх боломжтой."
 },
 {   
   "input": "Батлагдсан ХАХ -ын худалдан авалтын хэлбэр хэрхэн өөрчлөх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц дээр барааг сонгоод Худалдан авалтын хэлбэр өөрчлөх сонголтоос сонгоод өөрчлөгдөнө."
 },
 {   
   "input": "Батлагдсан ХАХ -ын түр барааг хэрхэн солих вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц түр бараанууд сонгоод Түр бараа солих товчоор солино"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас яаж ажил хувиарлах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Ажил хувиарлах товчоор хариуцах ажилтан сонгоод хувиарлана"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн хүлээн авах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Хүлээн авах товч дарж даалгавар хүлээн авна"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас буруу хувиарласан ажил хэрхэн хувиарлах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Дахин хувиарлах товчоор буруу хувиарлагдсан ажлыг дахин оноож боломжтой"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн захиалга үүсгэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб Захиалга цэсээр шүүхэд худалдан авалтын хэлбэр шууд аргаар захиалах боломжтой барааны жагсаалт байна. Барааг сонгоод Захиалга товчоор үүсгэнэ"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн үнийн санал үүсгэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб худалдан авалтын хэлбэр Үнийн саналын арга хэлбэртэй бараанууд сонгоо Үнийн саналын хүсэлт үүсгэх товчоор үүсгэнэ."
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас агуулахад үлдэгдэлтэй байгаа барааг хэрхэн гаргах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб хэрэв тухайн барааг үлдэгдэлтэй агуулахаас авах бол худалдан авах хэлбэр агуулахаас болгож өөрчлөөд Агуулахаас товч дарж шилжүүлэх агуулахын салбар сонгоод Хөрвүүлэх дарснаар хийгдэнэ."
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн шилжүүлэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц хүлээн авсан ажлаа өөр нэг худалдан авалтын ажилтан шилжүүлэх бол Хүсэлт таб Шилжүүлэх цэс сонгоод барааг сонгоод Шилжүүлэх товчоор хийгдэнэ."
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн буцаах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц өөрийн ажлыг буцаах болон андуурагдсан барааг буцаан ажил хувиарлах цэс рүү буцаах боломж юм."
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн цуцлах вэ",
   "output": "Тухайн худалдан авалт хийгдэхгүй, цуцлах бол Хүсэлт таб Цуцлах цэснээс барааг сонгоод Цуцлах товч дарснаар хийгдэнэ"
 },
 {   
   "input": "Батлагдсан ХАХ -ын жагсаалтаас бараагаа хэрхэн таслаж захиалах вэ",
   "output": "Батлагдсан ХАХ-ын Хүсэлт таб захиалга хийх бараанууд сонгоод Захиалга товчоор захиалгаа хийхдээ Бараа татах товчоор Тоо талбарт тухайн барааг хэсэгчлэн захиалах тоо оруулж захиална."
 },
 {   
   "input": "Үнийн саналын хүсэлт гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг нийлүүлэгчдээс үнийн санал авах хүсэлтийг бүртгэх процесс юм."
 },
 {   
   "input": "Нийлүүлэгчийн үнийг хэрхэн оруулах вэ",
   "output": "Үнийн саналын хүсэлт бүртгээд бараа үйлчилгээг оруулаад Илгээсэн төлөвт оруулна. Нийлүүлэгчээс үнийн санал ирэхэд Үнийн саналын хүсэлтийн жагсаалт цэснээс сонгоод Үнийн санал жагсаалт таб-д ирсэн бүх үнийн саналууд оруулна. Үнийн санал бүртгэл дэлгэц нийлүүлэгчийн үнэ талбар оруулна"
 },
 {   
   "input": "Нийлүүлэгчийн үнийн саналыг хэрхэн харьцуулах вэ",
   "output": "Үнийн саналын хүсэлт дэлгэц Үндсэн таб Үнийн саналын харьцуулалт товч дарснаар бараа үйлчилгээ болон нийлүүлэгч сонголтоор үнийн харьцуулалт хийж Хөрвүүлэх дарснаар сонгоно."
 },
 {   
   "input": "Тодруулга гэж юу вэ",
   "output": "Тухайн барааны нийлүүлэгчийн үнээр анх хүсэлт захиалга өгсөн ажилтнаас үнийн болон хувилбар, тоо ширхэг мэдээллийг тодруулах боломж юм."
 },
 {   
   "input": "Нийлүүлэгч рүү захиалга хэрхэн хийх вэ",
   "output": "Батлагдсан үнийн саналын хүсэлтийг Захиалга хийх товчоор тухайн сонгогдсон нийлүүлэгч рүү Захиалгыг үүсгэж илгээнэ."
 },
 {   
   "input": "Нийлүүлэгчийн нөүтийн дүнг хэрхэн оруулах вэ",
   "output": "Илгээсэн үнийн саналын хүсэлт дээр нийлүүлэгчийн үнийн саналыг оруулах дэлгэц Нийлүүлэгчийн үнэ НӨАТ-тай эсэх чагтыг чагтална."
 },
 {   
   "input": "Валютаарх худалдан авалт хийх боломжтой юу",
   "output": "Боломжтой. Худалдан авах үнийн санал оруулахад валют сонгоод ханшийн мэдээллийн оруулна."
 },
 {   
   "input": "Барааны хөнгөлөлт, хямдрал юугаараа ялгаатай вэ",
   "output": "Хөнгөлөлт нь нийлүүлэгчээс ирсэн үнийн саналын хөнгөлөлт байна, хямдрал нь хэлцэл хийж үнийн санал бүхэлд нь хямдрал авсан бол тэрхүү мэдээллийг бүртгэнэ"
 },
 {   
   "input": "Батлагдсан захиалга дээр өөрчлөлт хийх боломжтой юу",
   "output": "Боломжтой. Батлагдсан төлөвтэй захиалгыг Дахин нээх төлөв рүү шилжүүлэн засвар хийх боломжтой."
 },
 {   
   "input": "Захиалгын төлбөрийг хувааж төлөх боломжтой юу ",
   "output": "Боломжтой. Худалдан авалтын захиалгын үндсэн бүртгэл хэсэгт Төлбөрийн хуваарь хэсэгт төлбөр шилжүүлэх үнийн дүн, хувь хуваарийг оруулна"
 },
 {   
   "input": "Тээвэрлэлтийг хэрхэн үүсгэх вэ",
   "output": "Илгээсэн төлөвтэй захиалгаас буюу Тээвэрлэх боломжтой захиалга цэснээс Тээвэр үүсгэх товчоор үүсгэнэ."
 },
 {   
   "input": "Тээвэрлэлт гэж юу вэ",
   "output": "Тухай худалдан авалтыг тээвэрлэн ирэх процессыг хэлнэ"
 },
 {   
   "input": "Дайвар зардал гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг тээвэрлэн ирэхэд гарсан нэмэлт зардлууд юм."
 },
 {   
   "input": "Дайвар зардал хэрхэн боддог вэ",
   "output": "Хүлээн авсан тээвэрлэлт дээр Тээвэрлэлт дэлэц Бараа үйлчилгээ таб Дайвар зардал бодох товчоор тээвэрлэж ирсэн нэмэлт зардлуудыг бүртгэн тооцоолно."
 },
 {   
   "input": "Олон тээврийг нийлүүлж дайвар зардал бодох боломжтой юу",
   "output": "Боломжтой. Худалдан авалт модуль Тээвэрлэлт цэс  Тээвэрлэлт/Дайвар зардал бодох/ дэлгэцээр хийх боломжтой"
 },
 {   
   "input": "Барааг хэрхэн орлогод авах вэ",
   "output": "Худалдан аваад тээвэрлэж ирсэн барааг Бараа материал модуль Агуулах орлого үүсгээд орлого авах барааны тээврийг сонгон авна"
 },
 {   
   "input": "Агуулахын орлого, санхүүгийн орлого гэж юу вэ",
   "output": "Тухайн худалдан авсан болон ирсэн барааг тоо ширхгээр агуулах авах процессыг Агуулах орлого цэсээр хийгдэнэ. Санхүүгийн орлого гэдэг нь агуулахад орлогдож авсан барааны өртгийн мэдээллээр санхүүгийн орлого авах процесс юм"
 },
 {   
   "input": "Орлого авахдаа өртөг хэрхэн бодох вэ",
   "output": "Тухайн барааны худалдан авсан нийлүүлэгч үнэ дээр тээвэрлэж ирсэн нэмэлт зардлын нийлбэрээр  өртгийн тооцоолол хийнэ. "
 },
 {   
   "input": "Барааны баталгаат хугацаа, сериал дугаар оруулах боломжтой юу",
   "output": "Боломжтой . Агуулахад орлого хүлээн авахад барааны баталгаат хугацаа болон сериал дугаараар орлого уншуулж авах боломжтой"
 },
 {   
   "input": "Санхүүгийн орлогоос өглөг үүсгэх боломжтой юу",
   "output": "Боломжтой. SCM системийг санхүүгийн програмтай интеграци хийхэд  Санхүүгийн орлогоос өглөг үүсгэх боломжтой."
 },
 {   
   "input": "Барааг хэрхэн hold хийх вэ",
   "output": "Бараа материалын модуль Гүйлгээ цэснээс Бариулах гүйлгээний жагсаалт дэлгэцээр бараа хадгалах гүйлгээг хийх боломжтой."
 },
 {   
   "input": "Нэг алхамт шилжүүлэг гэж юу вэ",
   "output": "Агуулах хоорондын шилжүүлэг нэг алхамт байвал нэг агуулахын үлдэгдлээс хасагдаад шилжүүлж буй тоо ширхэг нөгөө агуулахын үлдэгдэл рүү автоматаар нэмэгдэнэ."
 },
 {   
   "input": "Хоёр алхамт шилжүүлэг гэж юу вэ",
   "output": "Агуулах хоорондын шилжүүлэг хоёр алхамт байвал нэг агуулахын үлдэгдлээс зарлага хийгдэж хасагдаад  нөгөө агуулахын үлдэгдэл заавал агуулах орлого авсны дараа шилжүүлэг тоо ширхэг хүлээн авсан агуулахын үлдэгдэл дээр нэмэгдэнэ."
 },
 {   
   "input": "Агуулах хоорондын шилжүүлэг яаж хийх вэ",
   "output": "Бараа материалын модуль Гүйлгээ цэс Агуулахаас шилжүүлэх жагсаалт цэсээр шилжүүлэг хийх гүйлгээг бүртгэнэ."
 },
 {   
   "input": "Үйлчилгээний үлдэгдлийг хэрхэн хөтлөх вэ",
   "output": "Тэгээр хөтөлнө санхүүгийн зарлага хийж болно."
 },
 {   
   "input": "Бараа материалын тооллого хийх боломжтой юу",
   "output": "Боломжтой . Бараа материалын модулийн Тооллого дэд модулиар агуулахын тооллогыг хэсэгчлэн болон бүхэлдээ тооллого хийх боломжтой байгаа."
 },
 {   
   "input": "Агуулахын зарлага, санхүүгийн зарлага хэрхэн хийх вэ",
   "output": "Агуулахаас бараа материал гаргаж байгаа бол Бараа материал Агуулах зарлага цэсээр хийнэ. Агуулахаас зарлагадсан үед санхүүгийн зарлага хийж байна төлөвтэй автомат бичлэг Санхүүгийн зарлагын жагсаалтад орж ирнэ"
 },
 {   
   "input": "Бараа материалын үлдэгдлийг хэрхэн харах вэ",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны үлдэгдлийн жагсаалт цэс сонгож харна."
 },
 {   
   "input": "Бараа материалын өртөгийг хэрхэн харах вэ",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны үлдэгдэл Өртөг жагсаалт цэс сонгож харна."
 },
 {   
   "input": "Барааны түүх харах",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны түүх цэсээр тухайн барааны худалдан авалтын мэдээлэл, тээвэрлэлт , үнийн мэдээллийг тус бүр харах боломжтой лавлагаа тайлан юм"
 },
 {   
   "input": "Үнэ асуух хүсэлт гэж юу вэ",
   "output": "Борлуулагч болон ажилтан харилцагчид нийлүүлэх бараа материалын үнийг худалдан авалтын нэгжээс үнэ асууж, үнэ гаргах процесс юм."
 },
 {   
   "input": "Худалдан авах үнэ хэрхэн оруулах вэ",
   "output": "Тухайн борлуулагч болон ажилтны үнэ асуусан хүсэлтийн худалдаж авах үнийг Бараа материал модуль Үнэ асуух хүсэлт цэс - Үнэ асуух хүсэлтийн жагсаалт сонгоно. Тухайн илгээсэн төлөвтэй үнэ асуух хүсэлтийн Худалдан авах үнэ таб-д барааны валют,үнийн мэдээллийг оруулаад Үндсэн дэлгэцийн төлөв Авах үнэ оруулсан болгоно."
 },
 {   
   "input": "Зарах үнэ хэрхэн оруулах вэ",
   "output": "Тухайн борлуулагч болон ажилтны үнэ асуусан хүсэлтийн худалдаж авах үнийг Бараа материал модуль Үнэ асуух хүсэлт цэс - Үнэ асуух хүсэлтийн жагсаалт сонгоно. Тухайн авах үнэ оруулсан төлөвтэй үнэ асуух хүсэлтийн Зарах үнэ таб-д барааны худалдаж авах валют, үнийн мэдээллийг хянаад ашгийн төвшин оруулснаар зарах үнэ тооцоологдоно. Үндсэн дэлгэцийн төлөв Үнэ гаргасан төлөвт шилжүүлнэ."
 }]
}
